Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Start with a free trial. Your subscription unlocks every device signed into your Apple Account, and your family through Family Sharing.
cs: Začněte s bezplatnou zkušební verzí. Vaše předplatné odemkne každé zařízení přihlášené k vašemu Apple Account a vaši rodinu prostřednictvím Rodinného sdílení.
da: Start med en gratis prøveperiode. Dit abonnement låser op for alle enheder, der er logget ind på din Apple Account, og din familie via Familiedeling.
de: Beginnen Sie mit einer kostenlosen Testphase. Ihr Abonnement schaltet alle mit Ihrem Apple Account angemeldeten Geräte frei sowie Ihre Familie über die Familienfreigabe.
el: Ξεκινήστε με δωρεάν δοκιμή. Η συνδρομή σας ξεκλειδώνει κάθε συσκευή συνδεδεμένη στον λογαριασμό σας Apple, καθώς και την οικογένειά σας μέσω Κοινής Οικογενειακής Χρήσης.
es: Empieza con una prueba gratuita. Tu suscripción desbloquea todos los dispositivos con sesión iniciada en tu cuenta de Apple, y tu familia mediante Compartir en familia.
fi: Aloita ilmaisella kokeilulla. Tilauksesi avaa käyttöoikeuden kaikille Apple-tilillesi kirjautuneille laitteille sekä perheellesi Perheen jakamisen kautta.
fr: Commencez avec un essai gratuit. Votre abonnement déverrouille tous les appareils connectés à votre compte Apple, ainsi que votre famille via le Partage familial.
hu: Kezdje ingyenes próbaidőszakkal. Az előfizetése feloldja az Apple Accountjába bejelentkezett minden eszközt, valamint a családját a Családmegosztáson keresztül.
it: Inizia con una prova gratuita. Il tuo abbonamento sblocca tutti i dispositivi collegati al tuo account Apple e la tua famiglia tramite Famiglia.
ja: 無料トライアルから始めましょう。サブスクリプションは、同じ Apple Account でサインインしたすべてのデバイス、およびファミリー共有を通じてご家族にも適用されます。
ko: 무료 체험으로 시작하세요. 구독은 동일한 Apple 계정으로 로그인한 모든 기기에서, 그리고 패밀리 공유를 통해 가족과 함께 사용할 수 있습니다.
lt: Pradėkite nemokamu bandomuoju laikotarpiu. Jūsų prenumerata atrakina kiekvieną įrenginį, prijungtą prie jūsų „Apple Account“, ir jūsų šeimą per „Family Sharing“.
nb: Start med en gratis prøveperiode. Abonnementet ditt låser opp alle enheter som er logget inn på Apple-kontoen din, og familien din via Familiedeling.
nl: Begin met een gratis proefperiode. Uw abonnement ontgrendelt elk apparaat dat is aangemeld bij uw Apple Account, en uw gezin via Gezinsdeling.
pl: Zacznij od bezpłatnego okresu próbnego. Twoja subskrypcja odblokowuje wszystkie urządzenia zalogowane na twoje konto Apple oraz twoją rodzinę dzięki funkcji Rodzina.
pt_br: Comece com um teste gratuito. Sua assinatura libera todos os dispositivos conectados à sua Conta Apple, e sua família por meio do Compartilhamento Familiar.
ro: Începe cu o perioadă de încercare gratuită. Abonamentul tău deblochează fiecare dispozitiv conectat la Apple Account, și familia ta prin Family Sharing.
sr_cyrl: Почните са бесплатним пробним периодом. Ваша претплата откључава сваки уређај пријављен на ваш Apple налог, као и вашу породицу путем Породичног дељења.
sv: Börja med en kostnadsfri provperiod. Din prenumeration låser upp alla enheter som är inloggade på ditt Apple-konto, och din familj via Familjedelning.
tr: Ücretsiz denemeyle başlayın. Aboneliğiniz, Apple Hesabınızda oturum açmış her cihazın ve Aile Paylaşımı aracılığıyla ailenizin kilidini açar.
zh_hans: 从免费试用开始。你的订阅可解锁登录同一 Apple 账户的所有设备，并可通过家人共享让家人一同使用。

source: Status
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
hu: Állapot
it: Stato
ja: ステータス
ko: 상태
lt: Būsena
ro: Stare
sr_cyrl: Статус
tr: Durum
zh_hans: 状态

source: Stop Connecting
cs: Zastavit připojování
da: Stop forbindelse
de: Verbindung stoppen
el: Διακοπή σύνδεσης
es: Dejar de conectar
fi: Lopeta yhdistäminen
fr: Arrêter la connexion
hu: Csatlakozás leállítása
it: Interrompi collegamento
ja: 接続を中止
ko: 연결 중지
lt: Sustabdyti jungimąsi
nb: Stopp tilkobling
nl: Verbinden stoppen
pl: Przerwij łączenie
pt_br: Parar de conectar
ro: Oprește conectarea
sr_cyrl: Заустави повезивање
sv: Sluta ansluta
tr: Bağlanmayı Durdur
zh_hans: 停止连接

source: Stop Sharing
cs: Zastavit sdílení
da: Stop deling
de: Freigabe beenden
el: Διακοπή κοινής χρήσης
es: Dejar de compartir
fi: Lopeta jakaminen
fr: Arrêter le partage
hu: Megosztás leállítása
it: Interrompi condivisione
ja: 共有を停止
ko: 공유 중지
lt: Sustabdyti bendrinimą
nb: Stopp deling
nl: Delen stoppen
pl: Zatrzymaj udostępnianie
pt_br: Parar de compartilhar
ro: Oprește partajarea
sr_cyrl: Заустави дељење
sv: Sluta dela
tr: Paylaşımı Durdur
zh_hans: 停止共享

source: Subscribe to NoteBytez
cs: Předplatit NoteBytez
da: Abonner på NoteBytez
de: NoteBytez abonnieren
el: Εγγραφή συνδρομής στο NoteBytez
es: Suscribirse a NoteBytez
fi: Tilaa NoteBytez
fr: S'abonner à NoteBytez
hu: Előfizetés a NoteBytezre
it: Abbonati a NoteBytez
ja: NoteBytez を購読
ko: NoteBytez 구독
lt: Prenumeruoti „NoteBytez“
nb: Abonner på NoteBytez
nl: Abonneren op NoteBytez
pl: Subskrybuj NoteBytez
pt_br: Assinar o NoteBytez
ro: Abonează-te la NoteBytez
sr_cyrl: Претплати се на NoteBytez
sv: Prenumerera på NoteBytez
tr: NoteBytez'e Abone Ol
zh_hans: 订阅 NoteBytez

source: Subscription
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
fi: Tilaus
fr: Abonnement
hu: Előfizetés
it: Abbonamento
ja: サブスクリプション
ko: 구독
lt: Prenumerata
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_br: Assinatura
ro: Abonament
sr_cyrl: Претплата
sv: Prenumeration
tr: Abonelik
zh_hans: 订阅

source: Subscription options are unavailable right now.
cs: Možnosti předplatného jsou momentálně nedostupné.
da: Abonnementsmuligheder er ikke tilgængelige lige nu.
de: Abonnementoptionen sind derzeit nicht verfügbar.
el: Οι επιλογές συνδρομής δεν είναι διαθέσιμες αυτή τη στιγμή.
es: Las opciones de suscripción no están disponibles en este momento.
fi: Tilausvaihtoehdot eivät ole juuri nyt saatavilla.
fr: Les options d'abonnement ne sont pas disponibles pour le moment.
hu: Az előfizetési lehetőségek jelenleg nem érhetők el.
it: Le opzioni di abbonamento non sono disponibili al momento.
ja: 現在、サブスクリプションのオプションはご利用いただけません。
ko: 현재 구독 옵션을 사용할 수 없습니다.
lt: Prenumeratos parinktys šiuo metu nepasiekiamos.
nb: Abonnementsalternativer er ikke tilgjengelige akkurat nå.
nl: Abonnementsopties zijn momenteel niet beschikbaar.
pl: Opcje subskrypcji są obecnie niedostępne.
pt_br: As opções de assinatura não estão disponíveis no momento.
ro: Opțiunile de abonament nu sunt disponibile momentan.
sr_cyrl: Опције претплате тренутно нису доступне.
sv: Prenumerationsalternativ är inte tillgängliga just nu.
tr: Abonelik seçenekleri şu anda kullanılamıyor.
zh_hans: 订阅选项目前不可用。

source: Sync & Conflicts
cs: Synchronizace a konflikty
da: Synkronisering og konflikter
de: Synchronisierung & Konflikte
el: Συγχρονισμός και διενέξεις
es: Sincronización y conflictos
fi: Synkronointi ja ristiriidat
fr: Synchronisation et conflits
hu: Szinkronizálás és ütközések
it: Sincronizzazione e conflitti
ja: 同期と競合
ko: 동기화 및 충돌
lt: Sinchronizavimas ir konfliktai
nb: Synkronisering og konflikter
nl: Synchronisatie en conflicten
pl: Synchronizacja i konflikty
pt_br: Sincronização e conflitos
ro: Sincronizare și conflicte
sr_cyrl: Синхронизација и сукоби
sv: Synkronisering och konflikter
tr: Eşitleme ve Çakışmalar
zh_hans: 同步与冲突

source: Sync events will appear here.
cs: Zde se zobrazí synchronizační události.
da: Synkroniseringshændelser vises her.
de: Synchronisierungsereignisse werden hier angezeigt.
el: Τα συμβάντα συγχρονισμού θα εμφανίζονται εδώ.
es: Los eventos de sincronización aparecerán aquí.
fi: Synkronointitapahtumat näkyvät täällä.
fr: Les événements de synchronisation apparaîtront ici.
hu: A szinkronizációs események itt jelennek meg.
it: Gli eventi di sincronizzazione appariranno qui.
ja: 同期イベントはここに表示されます。
ko: 동기화 이벤트가 여기에 표시됩니다.
lt: Sinchronizavimo įvykiai bus rodomi čia.
nb: Synkroniseringshendelser vises her.
nl: Synchronisatiegebeurtenissen verschijnen hier.
pl: Zdarzenia synchronizacji pojawią się tutaj.
pt_br: Os eventos de sincronização aparecerão aqui.
ro: Evenimentele de sincronizare vor apărea aici.
sr_cyrl: Овде ће се приказати догађаји синхронизације.
sv: Synkroniseringshändelser visas här.
tr: Eşitleme olayları burada görünecek.
zh_hans: 同步事件将显示在此处。

source: Sync Now
cs: Synchronizovat nyní
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser maintenant
hu: Szinkronizálás most
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
lt: Sinchronizuoti dabar
nb: Synkroniser nå
nl: Nu synchroniseren
pl: Synchronizuj teraz
pt_br: Sincronizar agora
ro: Sincronizează acum
sr_cyrl: Синхронизуј сада
sv: Synkronisera nu
tr: Şimdi Eşitle
zh_hans: 立即同步

source: Sync Status
cs: Stav synchronizace
da: Synkroniseringsstatus
de: Synchronisierungsstatus
el: Κατάσταση συγχρονισμού
es: Estado de sincronización
fi: Synkronoinnin tila
fr: État de la synchronisation
hu: Szinkronizálás állapota
it: Stato di sincronizzazione
ja: 同期状況
ko: 동기화 상태
lt: Sinchronizavimo būsena
nb: Synkroniseringsstatus
nl: Synchronisatiestatus
pl: Stan synchronizacji
pt_br: Status de sincronização
ro: Stare sincronizare
sr_cyrl: Статус синхронизације
sv: Synkroniseringsstatus
tr: Eşitleme Durumu
zh_hans: 同步状态

source: Synced
cs: Synchronizováno
da: Synkroniseret
de: Synchronisiert
el: Συγχρονίστηκε
es: Sincronizado
fi: Synkronoitu
fr: Synchronisé
hu: Szinkronizálva
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
lt: Sinchronizuota
nb: Synkronisert
nl: Gesynchroniseerd
pl: Zsynchronizowano
pt_br: Sincronizado
ro: Sincronizat
sr_cyrl: Синхронизовано
sv: Synkroniserad
tr: Eşitlendi
zh_hans: 已同步

# Synced — %lld note %@
source: Synced — %1$lld notes %2$@
cs: Synchronizováno — %1$lld poznámek %2$@
da: Synkroniseret — %1$lld noter %2$@
de: Synchronisiert — %1$lld Notizen %2$@
el: Συγχρονίστηκε — %1$lld σημειώσεις %2$@
es: Sincronizado — %1$lld notas %2$@
fi: Synkronoitu — %1$lld muistiinpanoa %2$@
fr: Synchronisé — %1$lld notes %2$@
hu: Szinkronizálva — %1$lld jegyzet %2$@
it: Sincronizzato — %1$lld note %2$@
ja: 同期済み — %1$lld 件のメモ（%2$@）
ko: 동기화됨 — 메모 %1$lld개(%2$@)
lt: Sinchronizuota — %1$lld užrašų %2$@
nb: Synkronisert — %1$lld notater %2$@
nl: Gesynchroniseerd — %1$lld notities %2$@
pl: Zsynchronizowano — %1$lld notatki %2$@
pt_br: Sincronizado — %1$lld notas %2$@
ro: Sincronizat — %1$lld notițe %2$@
sr_cyrl: Синхронизовано — %1$lld бележака %2$@
sv: Synkroniserad — %1$lld anteckningar %2$@
tr: Eşitlendi — %1$lld not %2$@
zh_hans: 已同步 — %1$lld 篇笔记（%2$@）

source: Syncing…
cs: Synchronizace…
da: Synkroniserer…
de: Wird synchronisiert…
el: Συγχρονισμός…
es: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
hu: Szinkronizálás…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
lt: Sinchronizuojama…
nb: Synkroniserer…
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ro: Se sincronizează…
sr_cyrl: Синхронизација…
sv: Synkroniserar…
tr: Eşitleniyor…
zh_hans: 正在同步…

source: System Default
cs: Výchozí systémové
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Réglage système
hu: Rendszer alapértelmezés
it: Predefinito di sistema
ja: システムのデフォルト
ko: 시스템 기본값
lt: Sistemos numatytoji
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
ro: Implicit din sistem
sr_cyrl: Системски подразумевано
sv: Systemstandard
tr: Sistem Varsayılanı
zh_hans: 系统默认

source: Tag
cs: Štítek
da: Mærke
de: Schlagwort
el: Ετικέτα
es: Etiqueta
fi: Tunniste
fr: Étiquette
hu: Címke
ja: タグ
ko: 태그
lt: Žyma
nb: Stikkord
nl: Label
ro: Etichetă
sr_cyrl: Ознака
sv: Tagg
tr: Etiket
zh_hans: 标签

source: Tags
cs: Štítky
da: Mærker
de: Schlagwörter
el: Ετικέτες
es: Etiquetas
fi: Tunnisteet
fr: Étiquettes
hu: Címkék
it: Tag
ja: タグ
ko: 태그
lt: Žymos
nb: Stikkord
nl: Labels
pl: Tagi
ro: Etichete
sr_cyrl: Ознаке
sv: Taggar
tr: Etiketler
zh_hans: 标签

source: Tap + to create your first note.
cs: Klepněte na +, čímž vytvoříte svou první poznámku.
da: Tryk på + for at oprette din første note.
de: Tippen Sie auf +, um Ihre erste Notiz zu erstellen.
el: Πατήστε + για να δημιουργήσετε την πρώτη σας σημείωση.
es: Toca + para crear tu primera nota.
fi: Napauta + luodaksesi ensimmäisen muistiinpanosi.
fr: Appuyez sur + pour créer votre première note.
hu: Koppintson a + gombra az első jegyzet létrehozásához.
it: Tocca + per creare la tua prima nota.
ja: + をタップして最初のメモを作成しましょう。
ko: + 를 눌러 첫 메모를 만드세요.
lt: Palieskite +, kad sukurtumėte pirmąjį užrašą.
nb: Trykk på + for å opprette ditt første notat.
nl: Tik op + om uw eerste notitie te maken.
pl: Dotknij +, aby utworzyć pierwszą notatkę.
pt_br: Toque em + para criar sua primeira nota.
ro: Atinge + pentru a crea prima ta notiță.
sr_cyrl: Додирните + да бисте направили прву белешку.
sv: Tryck på + för att skapa din första anteckning.
tr: İlk notunuzu oluşturmak için + öğesine dokunun.
zh_hans: 点按 + 创建你的第一条笔记。

source: Tasks
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Εργασίες
es: Tareas
fi: Tehtävät
fr: Tâches
hu: Feladatok
it: Attività
ja: タスク
ko: 작업
lt: Užduotys
nb: Oppgaver
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
sr_cyrl: Задаци
sv: Uppgifter
tr: Görevler
zh_hans: 任务

source: Template
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
es: Plantilla
fi: Malli
fr: Modèle
hu: Sablon
it: Modello
ja: テンプレート
ko: 템플릿
lt: Šablonas
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ro: Șablon
sr_cyrl: Шаблон
sv: Mall
tr: Şablon
zh_hans: 模板

source: Template Gallery
cs: Galerie šablon
da: Skabelongalleri
de: Vorlagengalerie
el: Συλλογή προτύπων
es: Galería de plantillas
fi: Mallikirjasto
fr: Galerie de modèles
hu: Sablon-galéria
it: Galleria modelli
ja: テンプレートギャラリー
ko: 템플릿 갤러리
lt: Šablonų galerija
nb: Malgalleri
nl: Sjabloongalerij
pl: Galeria szablonów
pt_br: Galeria de Modelos
ro: Galerie de șabloane
sr_cyrl: Галерија шаблона
sv: Mallgalleri
tr: Şablon Galerisi
zh_hans: 模板库

source: Template name
cs: Název šablony
da: Skabelonnavn
de: Vorlagenname
el: Όνομα προτύπου
es: Nombre de la plantilla
fi: Mallin nimi
fr: Nom du modèle
hu: Sablon neve
it: Nome del modello
ja: テンプレート名
ko: 템플릿 이름
lt: Šablono pavadinimas
nb: Malnavn
nl: Sjabloonnaam
pl: Nazwa szablonu
pt_br: Nome do modelo
ro: Nume șablon
sr_cyrl: Назив шаблона
sv: Mallnamn
tr: Şablon adı
zh_hans: 模板名称

source: Templates
cs: Šablony
da: Skabeloner
de: Vorlagen
el: Πρότυπα
es: Plantillas
fi: Mallit
fr: Modèles
hu: Sablonok
it: Modelli
ja: テンプレート
ko: 템플릿
lt: Šablonai
nb: Maler
nl: Sjablonen
pl: Szablony
pt_br: Modelos
ro: Șabloane
sr_cyrl: Шаблони
sv: Mallar
tr: Şablonlar
zh_hans: 模板

source: This folder doesn't contain any .md files.
cs: Tato složka neobsahuje žádné soubory .md.
da: Denne mappe indeholder ingen .md-filer.
de: Dieser Ordner enthält keine .md-Dateien.
el: Αυτός ο φάκελος δεν περιέχει αρχεία .md.
es: Esta carpeta no contiene archivos .md.
fi: Tässä kansiossa ei ole .md-tiedostoja.
fr: Ce dossier ne contient aucun fichier .md.
hu: Ez a mappa nem tartalmaz .md fájlokat.
it: Questa cartella non contiene file .md.
ja: このフォルダには .md ファイルが含まれていません。
ko: 이 폴더에는 .md 파일이 없습니다.
lt: Šiame aplanke nėra .md failų.
nb: Denne mappen inneholder ingen .md-filer.
nl: Deze map bevat geen .md-bestanden.
pl: Ten folder nie zawiera żadnych plików .md.
pt_br: Esta pasta não contém arquivos .md.
ro: Acest folder nu conține niciun fișier .md.
sr_cyrl: Ова фасцикла не садржи ниједан .md фајл.
sv: Den här mappen innehåller inga .md-filer.
tr: Bu klasör herhangi bir .md dosyası içermiyor.
zh_hans: 此文件夹不包含任何 .md 文件。

source: This library is shared
cs: Tato knihovna je sdílena
da: Dette bibliotek deles
de: Diese Bibliothek wird geteilt
el: Αυτή η βιβλιοθήκη είναι κοινόχρηστη
es: Esta biblioteca es compartida
fi: Tämä kirjasto on jaettu
fr: Cette bibliothèque est partagée
hu: Ez a könyvtár meg van osztva
it: Questa biblioteca è condivisa
ja: このライブラリは共有されています
ko: 이 라이브러리는 공유되었습니다
lt: Ši biblioteka bendrinama
nb: Dette biblioteket er delt
nl: Deze bibliotheek wordt gedeeld
pl: Ta biblioteka jest udostępniona
pt_br: Esta biblioteca é compartilhada
ro: Această bibliotecă este partajată
sr_cyrl: Ова библиотека је дељена
sv: Det här biblioteket delas
tr: Bu kitaplık paylaşılıyor
zh_hans: 此资料库已共享

source: This replaces current data with the snapshot's contents.
cs: Tím se nahradí aktuální data obsahem snímku.
da: Dette erstatter de aktuelle data med indholdet af snapshottet.
de: Dadurch werden die aktuellen Daten durch den Inhalt des Schnappschusses ersetzt.
el: Αυτό αντικαθιστά τα τρέχοντα δεδομένα με το περιεχόμενο του snapshot.
es: Esto reemplaza los datos actuales con el contenido de la instantánea.
fi: Tämä korvaa nykyiset tiedot tilannevedoksen sisällöllä.
fr: Cela remplace les données actuelles par le contenu de l'instantané.
hu: Ez lecseréli az aktuális adatokat a pillanatkép tartalmára.
it: Questo sostituisce i dati attuali con il contenuto dello snapshot.
ja: この操作により、現在のデータはスナップショットの内容に置き換わります。
ko: 이 작업은 현재 데이터를 스냅샷 내용으로 바꿉니다.
lt: Tai pakeis dabartinius duomenis momentinės kopijos turiniu.
nb: Dette erstatter gjeldende data med innholdet i øyeblikksbildet.
nl: Dit vervangt de huidige gegevens door de inhoud van de snapshot.
pl: Zastąpi to bieżące dane zawartością migawki.
pt_br: Isso substitui os dados atuais pelo conteúdo do snapshot.
ro: Aceasta înlocuiește datele curente cu conținutul instantaneului.
sr_cyrl: Ово замењује тренутне податке садржајем снимка стања.
sv: Detta ersätter aktuell data med innehållet i ögonblicksbilden.
tr: Bu işlem, mevcut verileri anlık görüntünün içeriğiyle değiştirir.
zh_hans: 此操作会用快照内容替换当前数据。

source: Threshold
cs: Prahová hodnota
da: Tærskel
de: Schwellenwert
el: Κατώφλι
es: Umbral
fi: Kynnysarvo
fr: Seuil
hu: Küszöbérték
it: Soglia
ja: しきい値
ko: 임계값
lt: Slenkstis
nb: Terskel
nl: Drempel
pl: Próg
pt_br: Limite
ro: Prag
sr_cyrl: Праг
sv: Tröskelvärde
tr: Eşik
zh_hans: 阈值

source: Title
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
ja: タイトル
ko: 제목
lt: Pavadinimas
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
sr_cyrl: Наслов
sv: Titel
tr: Başlık
zh_hans: 标题

source: Today
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hu: Ma
it: Oggi
ja: 今日
ko: 오늘
lt: Šiandien
nb: I dag
nl: Vandaag
pl: Dziś
pt_br: Hoje
ro: Astăzi
sr_cyrl: Данас
sv: Idag
tr: Bugün
zh_hans: 今天

source: Type
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
hu: Típus
it: Tipo
ja: タイプ
ko: 유형
lt: Tipas
pl: Typ
pt_br: Tipo
ro: Tip
sr_cyrl: Тип
sv: Typ
tr: Tür
zh_hans: 类型

source: Type # in any note to create one.
cs: Zadejte # do libovolné poznámky a vytvořte jej.
da: Skriv # i en note for at oprette en.
de: Geben Sie # in einer beliebigen Notiz ein, um eines zu erstellen.
el: Πληκτρολογήστε # σε οποιαδήποτε σημείωση για να δημιουργήσετε μία.
es: Escribe # en cualquier nota para crear una.
fi: Kirjoita # mihin tahansa muistiinpanoon luodaksesi sellaisen.
fr: Tapez # dans n'importe quelle note pour en créer une.
hu: Írjon be egy #-t bármely jegyzetbe a létrehozáshoz.
it: Digita # in una nota qualsiasi per crearne uno.
ja: 任意のメモで # と入力すると作成できます。
ko: 메모에서 #을 입력하면 만들 수 있습니다.
lt: Įrašykite # bet kuriame užraše, kad jį sukurtumėte.
nb: Skriv # i et notat for å opprette en.
nl: Typ # in een notitie om er een te maken.
pl: Wpisz # w dowolnej notatce, aby go utworzyć.
pt_br: Digite # em qualquer nota para criar uma.
ro: Tastează # în orice notiță pentru a crea una.
sr_cyrl: Унесите # у било коју белешку да бисте га направили.
sv: Skriv # i en anteckning för att skapa en.
tr: Bir tane oluşturmak için herhangi bir nota # yazın.
zh_hans: 在任意笔记中输入 # 即可创建标签。

source: Type a command or search…
cs: Zadejte příkaz nebo hledejte…
da: Skriv en kommando eller søg…
de: Befehl eingeben oder suchen…
el: Πληκτρολογήστε εντολή ή αναζήτηση…
es: Escribe un comando o busca…
fi: Kirjoita komento tai hae…
fr: Tapez une commande ou recherchez…
hu: Írjon be egy parancsot vagy keressen…
it: Digita un comando o cerca…
ja: コマンドを入力するか検索…
ko: 명령 입력 또는 검색…
lt: Įveskite komandą arba ieškokite…
nb: Skriv en kommando eller søk…
nl: Typ een opdracht of zoek…
pl: Wpisz polecenie lub wyszukaj…
pt_br: Digite um comando ou busque…
ro: Tastează o comandă sau caută…
sr_cyrl: Унесите команду или претражите…
sv: Skriv ett kommando eller sök…
tr: Bir komut yazın veya arayın…
zh_hans: 输入命令或搜索…

source: Unbind
cs: Zrušit vazbu
da: Frigør
de: Lösen
el: Αποσύνδεση
es: Desvincular
fi: Irrota
fr: Délier
hu: Leválasztás
it: Scollega
ja: バインド解除
ko: 바인딩 해제
lt: Atsieti
nb: Løsne
nl: Loskoppelen
pl: Odwiąż
pt_br: Desvincular
ro: Deleagă
sr_cyrl: Раздвежи
sv: Lossa
tr: Bağlantıyı Kaldır
zh_hans: 取消绑定

source: Unconnected
cs: Nepřipojeno
da: Ikke forbundet
de: Nicht verbunden
el: Μη συνδεδεμένες
es: Sin conectar
fi: Ei yhdistettyjä
fr: Non connecté
hu: Nincs kapcsolva
it: Non collegato
ja: 未接続
ko: 연결되지 않음
lt: Nesujungta
nb: Ikke tilkoblet
nl: Niet verbonden
pl: Niepołączone
pt_br: Não conectado
ro: Neconectat
sr_cyrl: Неповезано
sv: Ej anslutna
tr: Bağlı Değil
zh_hans: 未连接

source: Undo
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
hu: Visszavonás
it: Annulla
ja: 取り消す
ko: 실행 취소
lt: Anuliuoti
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ro: Anulează
sr_cyrl: Опозови
sv: Ångra
tr: Geri Al
zh_hans: 撤销

source: Undo Edit
cs: Zpět úpravu
da: Fortryd redigering
de: Bearbeitung rückgängig machen
el: Αναίρεση επεξεργασίας
es: Deshacer edición
fi: Kumoa muokkaus
fr: Annuler la modification
hu: Szerkesztés visszavonása
it: Annulla modifica
ja: 編集を取り消す
ko: 편집 실행 취소
lt: Anuliuoti redagavimą
nb: Angre redigering
nl: Bewerking ongedaan maken
pl: Cofnij edycję
pt_br: Desfazer edição
ro: Anulează editarea
sr_cyrl: Опозови измену
sv: Ångra redigering
tr: Düzenlemeyi Geri Al
zh_hans: 撤销编辑

source: Unlinked Mentions
cs: Nepropojené zmínky
da: Ikke-tilknyttede omtaler
de: Unverknüpfte Erwähnungen
el: Μη συνδεδεμένες αναφορές
es: Menciones sin vincular
fi: Linkittämättömät maininnat
fr: Mentions non liées
hu: Kapcsolatlan említések
it: Menzioni non collegate
ja: リンクされていない言及
ko: 링크되지 않은 언급
lt: Nesusietos nuorodos
nb: Ulenkede omtaler
nl: Ongekoppelde vermeldingen
pl: Niepowiązane wzmianki
pt_br: Menções não vinculadas
ro: Mențiuni neconectate
sr_cyrl: Неповезана помињања
sv: Olänkade omnämnanden
tr: Bağlantısız Bahsetmeler
zh_hans: 未链接的提及

source: Untitled
cs: Bez názvu
da: Uden titel
de: Unbenannt
el: Χωρίς τίτλο
es: Sin título
fi: Nimetön
fr: Sans titre
hu: Névtelen
it: Senza titolo
ja: 無題
ko: 제목 없음
lt: Be pavadinimo
nb: Uten tittel
nl: Naamloos
pl: Bez tytułu
pt_br: Sem título
ro: Fără titlu
sr_cyrl: Без наслова
sv: Namnlös
tr: Başlıksız
zh_hans: 无标题

source: Untitled Library
cs: Knihovna bez názvu
da: Bibliotek uden navn
de: Unbenannte Bibliothek
el: Βιβλιοθήκη χωρίς τίτλο
es: Biblioteca sin título
fi: Nimetön kirjasto
fr: Bibliothèque sans titre
hu: Névtelen könyvtár
it: Biblioteca senza titolo
ja: 無題のライブラリ
ko: 제목 없는 라이브러리
lt: Biblioteka be pavadinimo
nb: Bibliotek uten navn
nl: Naamloze bibliotheek
pl: Biblioteka bez nazwy
pt_br: Biblioteca sem título
ro: Bibliotecă fără nume
sr_cyrl: Библиотека без назива
sv: Namnlöst bibliotek
tr: Adsız Kitaplık
zh_hans: 无标题资料库

source: Update
cs: Aktualizace
da: Opdatering
de: Aktualisierung
el: Ενημέρωση
es: Actualización
fi: Päivitys
fr: Mise à jour
hu: Frissítés
it: Aggiornamento
ja: アップデート
ko: 업데이트
lt: Atnaujinimas
nb: Oppdatering
pl: Aktualizacja
pt_br: Atualização
ro: Actualizare
sr_cyrl: Ажурирање
sv: Uppdatering
tr: Güncelleme
zh_hans: 更新
